acpi_call
arandr
arc-gtk-theme
arc-icon-theme
autoconf
automake
bash
binutils
bison
blas
bleachbit
bzip2
coreutils
cryptsetup
cups
cups-pdf
deepin-icon-theme
device-mapper
dhclient
dhcpcd
dialog
diffutils
docker
dosfstools
dunst
e2fsprogs
efibootmgr
exfat-utils
fakeroot
feh
file
filesystem
findutils
firefox
flashplugin
flex
fontconfig
foomatic-db-engine
foomatic-db-gutenprint-ppds
foomatic-db-nonfree-ppds
foomatic-db-ppds
freetype2
gawk
gcc
gcc-fortran
gcc-libs
gdmap
gettext
ghostscript
git
glibc
gnome-keyring
gnome-themes-standard
grep
grub
gtk3-print-backends
gutenprint
gvfs
gvfs-mtp
gzip
hfsprogs
i3-wm
ibfonts-meta-extended
imagemagick
imagemagick-doc
inetutils
iproute2
iputils
iw
jfsutils
less
lhasa
libreoffice-fresh
libtool
licenses
linux
logrotate
lvm2
lxappearance
m4
make
man-db
man-pages
mdadm
nano
netctl
network-manager-applet
networkmanager
networkmanager-openvpn
openssh
openvpn
pacman
parted
patch
pciutils
pcmciautils
perl
pinta
pkg-config
pkgstats
procps-ng
psmisc
pulseaudio
pulseaudio-alsa
python-yaml
qt4
reiserfsprogs
rofi
s-nail
sed
shadow
sudo
sysfsutils
syslog-ng
systemd-sysvcompat
tar
terminator
tesseract
tesseract-data-fra
texinfo
texlive-core
thunar
thunar-archive-plugin
thunar-volman
tlp
transmission-gtk
tumbler
unrar
unzip
usbutils
util-linux
vi
vlc
which
wpa_actiond
wpa_supplicant
xf86-video-intel
xfce4-panel
xfce4-power-manager
xfsprogs
xorg-luit
xorg-server
xorg-server-utils
xorg-smproxy
xorg-x11perf
xorg-xbacklight
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xinit
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xprop
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xournal
zsh
zsh-completions
zsh-syntax-highlighting
